import { Layout } from "../Layout";
import styles from "./blog.module.css";

import image1 from "./assets/b1.jpg";
import image2 from "./assets/b2.jpg";
import image3 from "./assets/b3.jpg";
import image4 from "./assets/b4.jpg";
import image5 from "./assets/b5.jpg";
import image6 from "./assets/b6.jpg";
import image7 from "./assets/b7.jpg";
import image8 from "./assets/b8.jpg";
import { Cart } from "../components/Cart";

export function Blog() {
  return (
    <Layout>
      <div className={styles.parent}>
        <Cart src={image1} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image2} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image3} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image4} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image5} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image6} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image7} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image8} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image5} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image6} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image7} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
        <Cart src={image8} title="بهترین ترفندها برای مراقبت از گل" description="از آنجاییکه گیاه آرالیا قدمت طولانی در خانواده گیاهان آپارتمانی دارد، خیلی از باغبان علاقه‌ی زیادی به نگهداری این گونه‌ی اصیل دارند." />
      </div>
    </Layout>
  );
}
